{
  "MAIN-PAGE": {
    "START-SCREEN": {
      "CONTENT__HEADER": "ЗЯЛЁНАЯ КАРТА",
      "CONTENT__TEXT": "Навакольнае асяроддзе — гэта мы з вамі."
    },
    "THEME-SWITCHER": "ВЫБЕРЫЦЕ ТЭМУ"
  },
  "SECOND_SCREEN": {
    "WASTE-INFO": {
      "CAN": "Можна",
      "CAN-NOT": "Нельга"
    },
    "WASTE-ITEMS": {
      "PAPER": {
        "TITLE": "папера",
        "ALLOW": "Газеты, часопісы; каталогі, рэкламныя матэрыялы; нататнікі; канверты без цэлафану і ўкладышаў; старыя кнігі; кардонныя скрынкі (ад мэблі, тэлевізара, цацак); абгортачная папера і іншая чыстая папера; папяровыя пакеты (мука, грэчка, рыс)",
        "NOT-ALLOW": "Папера, забруджаная харчовымі прадуктамі і рэшткамі тлушчу; Папера са клямарамі, сашчэпкамі, скотчам, клеевым і пластыкавымі ўстаўкамі, спружынамі; тэрмапаперы (факсы, чэкі); ламінаваныя папяровыя вырабы, фотапаперы; шпалеры; запалкавыя скрынкі; Харчовая ўпакоўка, дапоўненая пластом пластыка або фальгі"
      },
      "PLASTIC": {
        "TITLE": "пластык",
        "ALLOW": "Пластык: PET, HDPE, LDPE, PE, PP (лічбавы код: 1, 2, 4, 5); Скрынкі (ёгурты, салаты, шашлыкі); бутэлькі (алей, кетчуп, маянэз); каністры з-пад вады; поліэтыленавыя пакеты (хлеб, малако, крупы); поліэтыленавыя пакеты; упаковачнай стужка; пенапласт; ўпакоўка для касметыкі (шампунь, пральны парашок)",
        "NOT-ALLOW": "Ўпакоўка і пакеты, забруджаныя харчовымі прадуктамі; Полистирольная ўпакоўка (PS, лічбавы код - 6); Камбінаваныя матэрыялы (пластык + метал, папера ці іншыя віды пластыка: C / PAP, C / LDPE, C / ALU, лічбавы код от 80 до 94); Аднаразовы посуд; канцылярскія прыналежнасці; цюбікі для зубной пасты і крэмаў (наяўнасць алюмініевага пласта ўнутры цюбіка); белыя банкі з-пад смятаны і ёгурта; фанцікі ад цукерак; CD-дыскі; Калі тавар змяшчае не толькі пластык (відэакасеты, брытвавыя станкі), вы можаце аддзяліць матэрыялы самастойна; у выпадку цяжкасцяў з тыпам пластыка-лепш выкінуць невядомы пластык у пластыкавы кантэйнер"
      },
      "GLASS": {
        "TITLE": "шкло",
        "ALLOW": "Банкі і бутэлькі (спірт, сіроп, алей); Уся шкляная тара перапрацоўваецца",
        "NOT-ALLOW": "Лямпы напальвання; аўтамабільнае шкло; тэрмаўстойлівае, правадное шкло; аконнае шкло (ідзе ў будаўнічы смецце); люстэрка; Экраны манітораў і тэлевізараў; Каляровае шкло і крышталь; фаянсавай посуд"
      },
      "METAL": {
        "TITLE": "метал",
        "ALLOW": "Металічныя крышкі і коркі; бляшаныя банкі і скрынкі (шпроты, каціны корм); усе віды металу",
        "NOT-ALLOW": "Бытавая тэхніка (ёсць спецыяльныя пункты прыёму бытавой тэхнікі)"
      },
      "HAZARDOUS": {
        "TITLE": "адходы",
        "ALLOW": "Акумулятары; Люмінесцэнтныя лямпы; Ртуцьзмяшчальныя тэрмометры; адпрацаванае аўтамабільнае масла; Садовая хімія; пратэрмінаваныя лекі; акумулятар; аўтамабільныя шыны; электрычнае і электроннае абсталяванне",
        "NOT-ALLOW": "Усе небяспечныя адходы павінны быць ўтылізаваныя ў спецыяльна адведзеных пунктах збору"
      },
      "LIGHT-BULB": {
        "TITLE": "лямпы",
        "ALLOW": "Люмінесцэнтныя лямпы (ўтрымліваюць пары ртуці і інэртныя газы); галагенавыя лямпы (лямпы вельмі гарачыя і могуць выклікаць пажар); Святлодыёдныя лямпы (маюць найлепшыя характарыстыкі з пункту гледжання энергазберажэння, эксплуатацыі і ўтылізацыі); лямпы напальвання (бяспечныя ў выкарыстанні)",
        "NOT-ALLOW": "Вы можаце ўзяць напракат любыя свяцільні"
      },
      "THINGS": {
        "TITLE": "рэчы",
        "ALLOW": "Прадметы для маламаёмных здаюцца ў спецыяльныя пункты прыёму; кнігі; мэбля на перапрацоўку; Бытавая тэхніка",
        "NOT-ALLOW": "Старая адзенне і абутак"
      },
      "BATTERY": {
        "TITLE": "батарэя",
        "ALLOW": "Фізіялагічны раствор; шчолач; ртуць; срэбра; літый; нікель-кадмій",
        "NOT-ALLOW": "Любыя батарэі падлягаюць другаснай перапрацоўцы; купляйце акумулятарныя батарэі!"
      }
    }
  },
  "MAP-CONTAINER": {
    "MAP": {
      "CITY": "Абраны горад",
      "1": "Мінск",
      "2": "Віцебск",
      "3": "Гродна",
      "4": "Магілёў",
      "5": "Брэст",
      "6": "Гомель"
    },
    "MAP-FILTER": {
      "PANEL": "Абярыце неабходны матэрыял:",
      "FIGCAPTION": "Усе",
      "BATTERIES": "Батарэйкі",
      "BOOKS": "Кнігі",
      "CLOTH": "Тканіна",
      "ELECTRONIC-WASTE": "Электронныя адходы",
      "GLASS": "Шкло",
      "HOUSEHOLD-ITEMS": "Хатняя начынне",
      "LAMPS": "Лямпы",
      "METAL": "Метал",
      "OILS": "Маслы",
      "PAPER": "Макулатура",
      "PLASTIC": "Пластык",
      "TIRES": "Шыны",
      "WHOLE-CLOTHES": "Адзенне"
    },
    "NEW-OBJECT-BUTTON": "Дадаць аб'ект",
    "NEW-OBJECT-FORM": {
      "TITLE": "Дадаць аб'ект у секцыю \"Другасныя рэсурсы\"",
      "ADD-BUTTON": "дадаць",
      "NAME": "Назва",
      "TYPE": "Тып",
      "LATITUDE": "Шырата",
      "LONGTITUDE": "Даўгата",
      "ADDRESS": "Адрас",
      "PHONE": "Тэлефон",
      "SCHEDULE": "Графік",
      "INFORMATION": "Інфармацыя",
      "EMAIL": "Электронная пошта"
    }
  },
  "INFO-SCREEN": {
    "FOOTER": {
      "DEVELOPERS__SPAN": "Распрацоўнікі",
      "INFO": "2021 © Зялёная Карта - rsclone"
    },
    "INFO": {
      "INFO__HEADER": "Чаму гэта важна?",
      "INFO__TEXT": "Тры залатыя правілы ўстойлівага развіцця, якім нас вучылі ў дзяцінстве, - гэта скарачэнне, паўторнае выкарыстанне і перапрацоўка. Але па нейкай прычыне «перапрацоўка» была самай папулярнай. Па меры таго як мы пазнаём усё больш і больш пра экалогію робіцца ўсё больш выяўным, што перапрацоўка адкідаў - найменш важны з гэтых трох працэсаў. Вядома, перапрацоўка важная, але калі б мы скарацілі выкарыстанне аднаразовых рэчаў, у свеце было б значна менш смецця, якое трэба было б перапрацоўваць. І планета была б нашмат чысцей."
    }
  },
  "AUTHENTICATION": {
    "CONTROL": {
      "LOGIN": "Увайсці",
      "LOGOUT": "Выйсці"
    },
    "FORM": {
      "LOG-IN": "Увайсці",
      "SIGN-UP": "Рэгістрацыя",
      "CHECK-EMAIL": "Праверце email",
      "CHECK-PASSWORD": "Праверце пароль (мінімум 8 сімвалаў)",
      "SUCCESS": "Добры дзень, вы ўвайшлі выкарыстоўваючы email",
      "PASSWORD": "Ваш Пароль",
      "EMAIL": "Ваш Email"
    }
  },
  "BURGER-MENU": {
    "NAVIGATION": {
      "START-SCREEN": "Пачатковы экран",
      "EDUCATIONAL-INFO": "Адукацыйная інф-я",
      "MAP": "Карта",
      "INFO-PAGE": "Інфа"
    }
  },
  "DEVELOPERS": {
    "VOLHA": "Вольга Палхоўская",
    "VIKTOR": "Віктар Бязрук",
    "MAXIM": "Максім Ціхаміраў",
    "MAKSIM": "Максім Буракоў"
  },
  "MENU": "меню"
}
