{
  "MAIN-PAGE": {
    "START-SCREEN": {
      "CONTENT__HEADER": "ЗЕЛЁНАЯ КАРТА",
      "CONTENT__TEXT": "Окружающая среда — это мы с вами."
    },
    "THEME-SWITCHER": "ВЫБЕРИТЕ ТЕМУ"
  },
  "SECOND_SCREEN": {
    "WASTE-INFO": {
      "CAN": "Можно",
      "CAN-NOT": "Нельзя"
    },
    "WASTE-ITEMS": {
      "PAPER": {
        "TITLE": "бумага",
        "ALLOW": "Газеты, журналы; Каталоги, рекламные материалы; Блокноты; Конверты без целлофана и вкладышей; Старые книги; Картонные коробки (от мебели, телевизора, игрушек); Оберточная бумага и другая чистая бумага; Бумажные пакеты (мука, гречка, рис)",
        "NOT-ALLOW": "Бумага, загрязненная пищевыми продуктами и остатками жира; Бумага со скобами, скрепками, скотчем, клеевыми и пластиковыми вставками, пружинами; Термобумага (факсы, чеки); Ламинированные бумажные изделия, фотобумага; Обои; Спичечные коробки; Пищевая упаковка, дополненная слоем пластика или фольги"
      },
      "PLASTIC": {
        "TITLE": "пластик",
        "ALLOW": "Пластик: PET, HDPE, LDPE, PE, PP (цифровой код: 1, 2, 4, 5); Коробки (йогурты, салаты, шашлыки); Бутылки (масло, кетчуп, майонез); Канистры из-под воды; Полиэтиленовые пакеты (хлеб, молоко, крупы); Полиэтиленовые пакеты; Упаковочная лента; Пенопласт; Упаковка для косметики (шампунь, стиральный порошок)",
        "NOT-ALLOW": "Упаковка и пакеты, загрязненные пищевыми продуктами; Полистирольная упаковка (PS, цифровой код - 6); Комбинированные материалы (пластик + металл, бумага или другие виды пластика: C / PAP, C / LDPE, C / ALU, цифровой код от 80 до 94); Одноразовая посуда; Канцелярские принадлежности; Тюбики для зубной пасты и кремов (наличие алюминиевого слоя внутри тюбика); Белые банки из-под сметаны и йогурта; Фантики от конфет; CD-диски; Если товар содержит не только пластик (видеокассеты, бритвенные станки), вы можете отделить материалы самостоятельно; В случае затруднений с типом пластика - лучше выбросить неизвестный пластик в пластиковый контейнер"
      },
      "GLASS": {
        "TITLE": "стекло",
        "ALLOW": "Банки и бутылки (спирт, сироп, масло); Вся стеклянная тара перерабатывается",
        "NOT-ALLOW": "Лампы накаливания; Автомобильное стекло; Термостойкое, проводное стекло; Оконное стекло (идет в строительный мусор); Зеркала; Экраны мониторов и телевизоров; Цветное стекло и хрусталь; Фаянсовая посуда"
      },
      "METAL": {
        "TITLE": "металл",
        "ALLOW": "Металлические крышки и пробки; Жестяные банки и коробки (шпроты, кошачий корм); Все виды металла",
        "NOT-ALLOW": "Бытовая техника (есть специальные пункты приема бытовой техники)"
      },
      "HAZARDOUS": {
        "TITLE": "отходы",
        "ALLOW": "Аккумуляторы; Люминесцентные лампы; Ртутьсодержащие термометры; Отработанное автомобильное масло; Садовая химия; Просроченные лекарства; Аккумулятор; Автомобильные шины; Электрическое и электронное оборудование",
        "NOT-ALLOW": "Все опасные отходы должны быть утилизированы в специально отведенных пунктах сбора"
      },
      "LIGHT-BULB": {
        "TITLE": "лампы",
        "ALLOW": "Люминесцентные лампы (содержат пары ртути и инертные газы); Галогенные лампы (лампы очень горячие и могут вызвать пожар); Светодиодные лампы (имеют наилучшие характеристики с точки зрения энергосбережения, эксплуатации и утилизации); Лампы накаливания (безопасны в использовании)",
        "NOT-ALLOW": "Вы можете взять напрокат любые светильники"
      },
      "THINGS": {
        "TITLE": "вещи",
        "ALLOW": "Предметы для малоимущих сдаются в специальные пункты приема; Книги; Мебель на переработку; Бытовая техника",
        "NOT-ALLOW": "Старая одежда и обувь"
      },
      "BATTERY": {
        "TITLE": "батарея",
        "ALLOW": "Физиологический раствор; Щелочь; Ртуть; Серебро; Литий; Никель-кадмий",
        "NOT-ALLOW": "Любые батареи подлежат вторичной переработке; Покупайте аккумуляторные батареи!"
      }
    }
  },
  "MAP-CONTAINER": {
    "MAP": {
      "CITY": "Выбранный город",
      "1": "Минск",
      "2": "Витебск",
      "3": "Гродно",
      "4": "Могилев",
      "5": "Брест",
      "6": "Гомель"
    },
    "MAP-FILTER": {
      "PANEL": "Выберите необходимый материал:",
      "FIGCAPTION": "Все",
      "BATTERIES": "Батарейки",
      "BOOKS": "Книги",
      "CLOTH": "Ткань",
      "ELECTRONIC-WASTE": "Электронные отходы",
      "GLASS": "Стекло",
      "HOUSEHOLD-ITEMS": "Домашняя утварь",
      "LAMPS": "Лампы",
      "METAL": "Металл",
      "OILS": "Масла",
      "PAPER": "Макулатура",
      "PLASTIC": "Пластик",
      "TIRES": "Шины",
      "WHOLE-CLOTHES": "Одежда"
    },
    "NEW-OBJECT-BUTTON": "Добавить объект",
    "NEW-OBJECT-FORM": {
      "TITLE": "Добавить объект в секцию \"Вторичные ресурсы\"",
      "ADD-BUTTON": "добавить",
      "NAME": "Название",
      "TYPE": "Тип",
      "LATITUDE": "Широта",
      "LONGTITUDE": "Долгота",
      "ADDRESS": "Адрес",
      "PHONE": "Телефон",
      "SCHEDULE": "График",
      "INFORMATION": "Информация",
      "EMAIL": "Электронная почта"
    }
  },
  "INFO-SCREEN": {
    "FOOTER": {
      "DEVELOPERS__SPAN": "Разработчики",
      "INFO": "2021 © Зеленая Карта - rsclone"
    },
    "INFO": {
      "INFO__HEADER": "Почему это важно?",
      "INFO__TEXT": "Три золотых правила устойчивого развития, которым нас учили в детстве, - это сокращение, повторное использование и переработка. Но по какой-то причине «переработка» была самой популярной. По мере того как мы узнаем все больше и больше об экологии становится все более очевидным, что переработка отходов - наименее важный из этих трех процессов. Конечно, переработка важна, но если бы мы сократили использование одноразовых вещей, в мире было бы значительно меньше мусора, который нужно было бы перерабатывать. И планета была бы намного чище."
    }
  },
  "AUTHENTICATION": {
    "CONTROL": {
      "LOGIN": "Войти",
      "LOGOUT": "Выйти"
    },
    "FORM": {
      "LOG-IN": "Войти",
      "SIGN-UP": "Регистрация",
      "CHECK-EMAIL": "Проверьте email",
      "CHECK-PASSWORD": "Проверьте пароль (минимум 8 символов)",
      "SUCCESS": "Здравствуйте, вы вошли используя email",
      "PASSWORD": "Ваш Пароль",
      "EMAIL": "Ваш Email"
    }
  },
  "BURGER-MENU": {
    "NAVIGATION": {
      "START-SCREEN": "Начальный экран",
      "EDUCATIONAL-INFO": "Образовательная инф-я",
      "MAP": "Карта",
      "INFO-PAGE": "Инфо"
    }
  },
  "DEVELOPERS": {
    "VOLHA": "Ольга Полховская",
    "VIKTOR": "Виктор Безрук",
    "MAXIM": "Максим Тихомиров",
    "MAKSIM": "Максим Бураков"
  },
  "MENU": "меню"
}
